{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 40420, "word_counts": "{\"love\": 10948, \"this\": 50807, \"well\": 10868, \"made\": 4017, \"sturdy\": 1745, \"and\": 87920, \"very\": 21408, \"comfortable\": 2967, \"i\": 112415, \"it\": 82224, \"pretty\": 2386, \"a\": 97959, \"great\": 17256, \"upgrade\": 83, \"from\": 6318, \"the\": 157868, \"original\": 629, \"ve\": 3660, \"had\": 10580, \"mine\": 364, \"for\": 38988, \"couple\": 1913, \"of\": 45610, \"years\": 2259, \"pillow\": 308, \"saved\": 97, \"my\": 25193, \"back\": 2342, \"look\": 2290, \"feel\": 1965, \"missing\": 199, \"information\": 351, \"on\": 16436, \"how\": 4404, \"to\": 68701, \"use\": 5968, \"but\": 20720, \"is\": 64832, \"product\": 4936, \"price\": 3413, \"nice\": 5366, \"set\": 2548, \"good\": 14364, \"quality\": 4489, \"we\": 5446, \"have\": 23246, \"two\": 3865, \"months\": 1232, \"now\": 3314, \"not\": 19389, \"been\": 4433, \"wanted\": 1334, \"different\": 1861, \"flavors\": 33, \"they\": 13515, \"are\": 19126, \"perfect\": 3074, \"touch\": 338, \"me\": 5337, \"only\": 7030, \"thing\": 2288, \"wish\": 1650, \"little\": 8152, \"more\": 7354, \"space\": 458, \"these\": 8779, \"done\": 836, \"fit\": 3694, \"smoothness\": 7, \"edges\": 95, \"extra\": 776, \"big\": 2201, \"numbers\": 72, \"easy\": 5022, \"read\": 9197, \"didn\": 2459, \"t\": 15306, \"like\": 9495, \"size\": 4606, \"son\": 2097, \"loves\": 4622, \"comforter\": 20, \"also\": 5731, \"baby\": 402, \"as\": 13042, \"advertised\": 307, \"5th\": 19, \"one\": 13949, \"problem\": 2244, \"that\": 27548, \"s\": 19990, \"really\": 6131, \"handy\": 220, \"kids\": 1229, \"tools\": 411, \"included\": 360, \"in\": 29845, \"package\": 211, \"did\": 3122, \"someone\": 445, \"say\": 2072, \"oriental\": 4, \"60\": 228, \"so\": 12407, \"flimsy\": 219, \"you\": 16141, \"would\": 10420, \"expect\": 412, \"piece\": 718, \"furniture\": 101, \"makes\": 1310, \"may\": 810, \"tea\": 174, \"with\": 23688, \"out\": 5931, \"stirring\": 5, \"kind\": 796, \"hard\": 2301, \"put\": 3250, \"absolutely\": 819, \"adorable\": 158, \"excellent\": 1600, \"wooden\": 235, \"ones\": 1135, \"few\": 2973, \"an\": 7717, \"entire\": 356, \"family\": 1273, \"beautiful\": 957, \"mesh\": 135, \"exactly\": 607, \"what\": 5020, \"10\": 1115, \"stars\": 1534, \"highly\": 1822, \"recommend\": 6249, \"item\": 930, \"blanket\": 107, \"egg\": 44, \"masher\": 3, \"colors\": 771, \"dimensions\": 85, \"just\": 9046, \"pictured\": 76, \"fantastic\": 358, \"supposed\": 256, \"come\": 1164, \"hardware\": 112, \"vacuum\": 216, \"seems\": 1277, \"be\": 11013, \"way\": 3701, \"make\": 2722, \"smoothie\": 20, \"small\": 5119, \"person\": 684, \"am\": 6058, \"accustomed\": 11, \"reason\": 1465, \"gave\": 1145, \"4\": 2256, \"because\": 3902, \"can\": 8334, \"seller\": 238, \"yes\": 350, \"thin\": 920, \"plastic\": 2504, \"however\": 1079, \"handle\": 808, \"has\": 8863, \"bought\": 5755, \"second\": 1278, \"first\": 4339, \"sure\": 2269, \"wonderful\": 713, \"aroma\": 8, \"throughout\": 172, \"house\": 1086, \"received\": 1739, \"no\": 4366, \"time\": 5150, \"flat\": 231, \"husband\": 801, \"likes\": 721, \"too\": 5622, \"okay\": 393, \"got\": 2537, \"local\": 270, \"store\": 597, \"them\": 8455, \"away\": 853, \"thought\": 1890, \"addition\": 699, \"kitchen\": 612, \"fine\": 1268, \"option\": 218, \"separate\": 101, \"awesome\": 827, \"all\": 7397, \"materials\": 584, \"decent\": 287, \"heavy\": 792, \"everyday\": 203, \"works\": 3525, \"part\": 1686, \"cup\": 471, \"go\": 2448, \"old\": 3061, \"suction\": 213, \"cups\": 236, \"removable\": 92, \"expected\": 1060, \"looks\": 1399, \"design\": 831, \"place\": 997, \"awful\": 78, \"experience\": 333, \"everything\": 778, \"stuck\": 237, \"cooked\": 34, \"evenly\": 43, \"does\": 3137, \"job\": 1201, \"keeping\": 320, \"doesn\": 1759, \"slide\": 189, \"sheet\": 76, \"color\": 1588, \"buy\": 2518, \"town\": 373, \"save\": 234, \"instead\": 476, \"shipping\": 343, \"box\": 1419, \"will\": 10561, \"keep\": 2809, \"money\": 1219, \"towels\": 79, \"real\": 1214, \"clean\": 1156, \"purchasing\": 319, \"alright\": 29, \"was\": 26308, \"disappointed\": 952, \"same\": 1804, \"paper\": 183, \"corner\": 87, \"cabinet\": 71, \"other\": 4939, \"stickers\": 48, \"fabric\": 397, \"thick\": 594, \"enough\": 2269, \"hold\": 1247, \"amount\": 397, \"coffee\": 449, \"do\": 3737, \"need\": 1871, \"long\": 2994, \"movie\": 5729, \"took\": 764, \"finish\": 537, \"review\": 2338, \"next\": 2430, \"seal\": 125, \"properly\": 204, \"atrocious\": 3, \"break\": 385, \"if\": 8212, \"throw\": 249, \"third\": 489, \"dog\": 3207, \"much\": 3752, \"better\": 2441, \"than\": 4852, \"get\": 6479, \"at\": 6113, \"walmart\": 33, \"50\": 232, \"looking\": 2599, \"such\": 775, \"purchase\": 1603, \"beat\": 160, \"cheap\": 648, \"intended\": 130, \"choices\": 77, \"bowl\": 203, \"fast\": 775, \"last\": 2041, \"forever\": 131, \"keeps\": 533, \"things\": 1435, \"cool\": 468, \"warm\": 489, \"bit\": 4397, \"bigger\": 423, \"ccozinha\": 1, \"fan\": 1922, \"actually\": 860, \"super\": 710, \"rough\": 172, \"soft\": 1275, \"wash\": 288, \"cloths\": 9, \"bar\": 223, \"guy\": 558, \"often\": 414, \"he\": 8649, \"unfold\": 20, \"topremoves\": 1, \"storage\": 245, \"difficult\": 861, \"frame\": 194, \"beautifully\": 123, \"crafted\": 47, \"picture\": 714, \"hot\": 786, \"cocoa\": 6, \"finally\": 456, \"fabulous\": 85, \"friend\": 1242, \"low\": 474, \"purchased\": 1332, \"christmas\": 833, \"gift\": 1087, \"she\": 8531, \"accurate\": 210, \"description\": 219, \"came\": 1042, \"m\": 5422, \"happy\": 2813, \"duvet\": 5, \"cover\": 968, \"fluffy\": 20, \"softest\": 11, \"blankets\": 24, \"ever\": 1275, \"cozy\": 51, \"smells\": 81, \"mist\": 7, \"dries\": 23, \"quickly\": 532, \"favorite\": 888, \"expecting\": 282, \"curtains\": 51, \"bedroom\": 124, \"hang\": 194, \"pants\": 252, \"skirts\": 16, \"were\": 4749, \"something\": 1223, \"larger\": 769, \"pricey\": 218, \"charge\": 344, \"kept\": 938, \"up\": 6195, \"day\": 1577, \"nothing\": 619, \"special\": 539, \"install\": 612, \"described\": 303, \"arrived\": 541, \"timely\": 43, \"manner\": 76, \"2\": 2704, \"sent\": 229, \"work\": 3288, \"holds\": 610, \"brushes\": 32, \"pencils\": 18, \"mascara\": 2, \"etc\": 405, \"sheds\": 19, \"over\": 2252, \"again\": 2482, \"pyrex\": 8, \"d\": 1297, \"less\": 723, \"opener\": 109, \"hands\": 508, \"about\": 7056, \"air\": 364, \"tight\": 861, \"glad\": 958, \"cute\": 1168, \"zippers\": 51, \"worked\": 966, \"send\": 142, \"grandkids\": 34, \"their\": 2679, \"halloween\": 53, \"treats\": 350, \"ton\": 85, \"by\": 4552, \"using\": 2268, \"weak\": 118, \"barely\": 143, \"bring\": 177, \"any\": 2728, \"glasses\": 173, \"feels\": 463, \"grand\": 99, \"daughter\": 1609, \"connecting\": 37, \"cctv\": 1, \"power\": 626, \"supply\": 89, \"cameras\": 81, \"definitely\": 2187, \"contemporary\": 38, \"assemble\": 243, \"appears\": 159, \"boyfriend\": 90, \"loved\": 3306, \"cousin\": 33, \"stopped\": 182, \"working\": 862, \"after\": 2677, \"still\": 3158, \"waiting\": 256, \"refund\": 62, \"reasonably\": 71, \"dialysis\": 1, \"patient\": 18, \"poor\": 285, \"kid\": 317, \"dds\": 1, \"thanks\": 185, \"ruff\": 2, \"under\": 572, \"your\": 3159, \"feet\": 585, \"chair\": 177, \"order\": 951, \"photos\": 169, \"wall\": 401, \"weeks\": 538, \"thermal\": 15, \"insulation\": 17, \"helps\": 309, \"food\": 1274, \"warmer\": 41, \"wide\": 1119, \"opening\": 285, \"best\": 2576, \"future\": 425, \"additional\": 144, \"convenience\": 38, \"smell\": 336, \"turquoise\": 4, \"almost\": 708, \"neon\": 13, \"bright\": 1265, \"pink\": 126, \"material\": 1363, \"shelves\": 67, \"chocolate\": 36, \"yogurt\": 15, \"or\": 5821, \"fruit\": 68, \"think\": 2902, \"knives\": 156, \"ottoman\": 9, \"should\": 1280, \"father\": 401, \"needed\": 930, \"winter\": 136, \"slept\": 28, \"week\": 429, \"sheets\": 118, \"find\": 2051, \"bed\": 584, \"functional\": 134, \"legs\": 263, \"bedding\": 51, \"term\": 55, \"container\": 173, \"bags\": 279, \"type\": 610, \"containers\": 134, \"smooth\": 253, \"solid\": 1135, \"fits\": 1410, \"grill\": 49, \"large\": 2266, \"canvas\": 26, \"tote\": 18, \"lightweight\": 314, \"ordered\": 1631, \"light\": 3152, \"blue\": 340, \"yellow\": 209, \"used\": 3790, \"every\": 1353, \"gets\": 708, \"shampoo\": 58, \"conditioner\": 16, \"want\": 2337, \"shower\": 308, \"mini\": 286, \"full\": 898, \"mattress\": 112, \"college\": 139, \"terrible\": 162, \"complete\": 275, \"waste\": 260, \"whole\": 694, \"lot\": 4099, \"together\": 1329, \"difference\": 308, \"deal\": 860, \"far\": 1140, \"skinnier\": 4, \"products\": 381, \"quick\": 684, \"customer\": 182, \"service\": 253, \"value\": 835, \"oven\": 118, \"right\": 1748, \"height\": 196, \"wait\": 1443, \"try\": 926, \"haul\": 21, \"china\": 170, \"mother\": 333, \"spices\": 20, \"anything\": 747, \"else\": 445, \"car\": 652, \"3\": 2167, \"snake\": 24, \"oil\": 105, \"cushion\": 36, \"constructed\": 101, \"easily\": 873, \"washed\": 120, \"haven\": 622, \"takes\": 759, \"mystery\": 642, \"when\": 5054, \"meat\": 53, \"finished\": 223, \"cooking\": 132, \"its\": 1725, \"organizer\": 16, \"utensils\": 27, \"perfectly\": 1383, \"art\": 231, \"rug\": 109, \"some\": 3819, \"wrap\": 80, \"longer\": 695, \"tubes\": 60, \"which\": 3465, \"disappointing\": 133, \"belts\": 15, \"never\": 1555, \"expensive\": 551, \"renting\": 13, \"soften\": 13, \"washing\": 87, \"goes\": 546, \"star\": 604, \"quilts\": 3, \"mug\": 109, \"hers\": 34, \"saver\": 34, \"our\": 2086, \"laundry\": 42, \"room\": 987, \"flexible\": 114, \"leading\": 39, \"edge\": 344, \"quite\": 988, \"helpful\": 214, \"conditions\": 43, \"bottom\": 782, \"stay\": 478, \"zero\": 80, \"elegant\": 52, \"glass\": 257, \"improve\": 43, \"taste\": 270, \"wine\": 85, \"side\": 927, \"sleeper\": 16, \"there\": 5005, \"mats\": 24, \"new\": 2209, \"bathroom\": 334, \"baking\": 75, \"needs\": 650, \"top\": 1812, \"notch\": 329, \"artistry\": 6, \"bust\": 62, \"jesters\": 1, \"studios\": 13, \"many\": 1827, \"comments\": 73, \"spoon\": 41, \"table\": 255, \"matched\": 28, \"curtain\": 73, \"secondary\": 44, \"apartments\": 2, \"reaching\": 21, \"areas\": 102, \"somewhat\": 188, \"convenient\": 151, \"hoped\": 100, \"battery\": 814, \"candles\": 46, \"brand\": 468, \"ok\": 601, \"firm\": 84, \"perfection\": 22, \"beyond\": 158, \"minimal\": 49, \"effort\": 126, \"froth\": 5, \"smile\": 58, \"fleece\": 37, \"noticed\": 239, \"today\": 282, \"bubbling\": 2, \"where\": 1274, \"weighing\": 8, \"lbs\": 188, \"oz\": 55, \"grams\": 17, \"sticks\": 110, \"meal\": 38, \"pho\": 1, \"candy\": 32, \"buffet\": 2, \"certainly\": 207, \"multipurpose\": 5, \"ev\": 1, \"cord\": 258, \"garage\": 271, \"broke\": 348, \"month\": 607, \"tacky\": 15, \"shelf\": 125, \"spare\": 118, \"memory\": 132, \"earlier\": 110, \"packaging\": 188, \"mix\": 301, \"goloka\": 1, \"nag\": 2, \"champa\": 1, \"bride\": 75, \"engraving\": 2, \"slightly\": 318, \"website\": 83, \"pictures\": 315, \"then\": 2250, \"1\": 1467, \"year\": 2387, \"pint\": 19, \"pick\": 215, \"equipment\": 126, \"rings\": 161, \"either\": 418, \"gone\": 184, \"destroyed\": 70, \"pieces\": 1386, \"gifts\": 71, \"trouble\": 302, \"high\": 911, \"end\": 1296, \"calming\": 13, \"clock\": 106, \"although\": 508, \"flaw\": 68, \"solution\": 145, \"sorting\": 10, \"his\": 4123, \"messes\": 7, \"going\": 2237, \"dinner\": 68, \"beautious\": 1, \"buying\": 863, \"especially\": 678, \"mugs\": 11, \"nicely\": 385, \"wife\": 632, \"packed\": 120, \"crockpots\": 1, \"variety\": 254, \"myself\": 628, \"hours\": 610, \"mirror\": 62, \"into\": 2672, \"hanging\": 136, \"wreath\": 4, \"efficient\": 35, \"adore\": 32, \"bowls\": 139, \"batch\": 30, \"cold\": 435, \"drinks\": 53, \"measuring\": 37, \"cupcakes\": 12, \"hand\": 693, \"bottling\": 1, \"fact\": 1567, \"padding\": 116, \"popcorn\": 18, \"machine\": 280, \"easier\": 425, \"wrong\": 467, \"countertop\": 24, \"drawer\": 77, \"defective\": 121, \"fix\": 188, \"boy\": 321, \"turn\": 786, \"off\": 2789, \"snap\": 113, \"don\": 3904, \"burns\": 12, \"hell\": 79, \"temps\": 20, \"replaced\": 318, \"staff\": 22, \"5\": 2745, \"holding\": 298, \"says\": 405, \"favorites\": 93, \"closet\": 153, \"know\": 2279, \"tried\": 967, \"before\": 1494, \"merchandise\": 4, \"speedy\": 10, \"delivery\": 102, \"american\": 277, \"matching\": 48, \"pie\": 29, \"three\": 790, \"sets\": 272, \"impressed\": 419, \"bag\": 1488, \"durable\": 694, \"suppose\": 71, \"water\": 1397, \"flash\": 116, \"goblet\": 2, \"fluid\": 7, \"beer\": 21, \"even\": 2328, \"sitting\": 292, \"believe\": 421, \"reorder\": 15, \"rated\": 121, \"whwn\": 1, \"originally\": 89, \"noodle\": 5, \"strainer\": 18, \"threads\": 49, \"socket\": 73, \"bulbs\": 318, \"totally\": 281, \"unpacked\": 7, \"yet\": 946, \"styrofoam\": 9, \"pull\": 380, \"along\": 480, \"otherwise\": 249, \"clear\": 758, \"toilet\": 102, \"brush\": 159, \"holders\": 46, \"sleek\": 53, \"appear\": 83, \"promised\": 48, \"lovely\": 166, \"lamp\": 218, \"cookie\": 31, \"cutter\": 43, \"track\": 174, \"shoes\": 973, \"floor\": 346, \"visible\": 59, \"shipped\": 105, \"promptly\": 44, \"ten\": 95, \"slow\": 556, \"toasting\": 6, \"rye\": 4, \"bread\": 77, \"becomes\": 150, \"rock\": 107, \"toasted\": 4, \"overall\": 847, \"corners\": 57, \"broken\": 490, \"pasta\": 34, \"cereal\": 6, \"ice\": 215, \"cream\": 70, \"soup\": 62, \"filter\": 316, \"covers\": 151, \"night\": 767, \"noise\": 210, \"variations\": 11, \"fell\": 193, \"apart\": 307, \"became\": 129, \"unusable\": 14, \"strong\": 1938, \"vacuume\": 1, \"world\": 1017, \"carpet\": 154, \"floral\": 3, \"dead\": 201, \"heading\": 17, \"watering\": 7, \"lghts\": 1, \"rum\": 2, \"infused\": 14, \"covered\": 121, \"strawberries\": 5, \"molded\": 28, \"hearts\": 42, \"shells\": 10, \"tad\": 61, \"loose\": 463, \"15\": 320, \"eat\": 398, \"breakfast\": 40, \"nook\": 10, \"classic\": 230, \"honey\": 12, \"temperature\": 126, \"dishwasher\": 190, \"area\": 439, \"camis\": 1, \"access\": 137, \"burn\": 56, \"white\": 581, \"elephant\": 6, \"liking\": 106, \"daughters\": 93, \"single\": 361, \"fresher\": 3, \"tastes\": 44, \"lighter\": 93, \"soon\": 334, \"surprised\": 394, \"blackout\": 7, \"task\": 98, \"standard\": 337, \"present\": 174, \"guest\": 36, \"32\": 210, \"ozark\": 2, \"comes\": 1172, \"amazing\": 937, \"eggs\": 49, \"reasons\": 118, \"whites\": 10, \"straws\": 6, \"thinner\": 85, \"professional\": 300, \"blender\": 64, \"open\": 705, \"see\": 2947, \"wear\": 1747, \"tear\": 87, \"ergonomically\": 3, \"correct\": 123, \"mom\": 185, \"summer\": 251, \"tiny\": 258, \"spatulas\": 9, \"unless\": 216, \"spatula\": 22, \"who\": 5984, \"arthritis\": 40, \"her\": 6895, \"reading\": 2624, \"reviews\": 774, \"complements\": 6, \"schemes\": 3, \"vibrant\": 185, \"softer\": 50, \"model\": 392, \"bottles\": 104, \"freezer\": 45, \"fresh\": 177, \"compact\": 329, \"travel\": 250, \"charm\": 66, \"daily\": 204, \"pug\": 16, \"lid\": 399, \"husbands\": 16, \"wrists\": 29, \"cleaned\": 65, \"sooner\": 41, \"thicker\": 177, \"polka\": 2, \"dots\": 26, \"disappear\": 13, \"hooks\": 53, \"ceiling\": 113, \"returned\": 202, \"exchanged\": 12, \"twice\": 235, \"base\": 246, \"knife\": 665, \"sharp\": 399, \"careful\": 143, \"taking\": 321, \"italy\": 22, \"rather\": 431, \"scarce\": 1, \"handles\": 133, \"stronger\": 67, \"quit\": 38, \"wobbles\": 6, \"though\": 1202, \"knob\": 48, \"rod\": 107, \"clothes\": 138, \"stuff\": 537, \"rub\": 34, \"hangars\": 1, \"shorter\": 96, \"cotton\": 114, \"king\": 176, \"waterbed\": 2, \"others\": 725, \"mentioned\": 123, \"kinda\": 69, \"hose\": 129, \"stiff\": 207, \"fun\": 2218, \"alice\": 35, \"wonderland\": 9, \"themed\": 18, \"party\": 282, \"runner\": 29, \"antique\": 8, \"balloon\": 14, \"weight\": 708, \"serves\": 35, \"purpose\": 191, \"both\": 1605, \"aesthetically\": 10, \"useful\": 275, \"attractive\": 176, \"obsolete\": 2, \"shark\": 16, \"wiil\": 1, \"moldy\": 2, \"speed\": 173, \"home\": 831, \"tamales\": 1, \"cracked\": 41, \"bad\": 1316, \"soap\": 65, \"fish\": 141, \"looked\": 293, \"cattie\": 1, \"lunch\": 66, \"several\": 1006, \"days\": 858, \"lunchbox\": 5, \"preschooler\": 4, \"plenty\": 238, \"solo\": 20, \"campfire\": 4, \"stove\": 166, \"tested\": 85, \"installation\": 125, \"priced\": 120, \"terms\": 101, \"durability\": 86, \"re\": 1745, \"scratch\": 92, \"weird\": 93, \"unlike\": 117, \"liners\": 15, \"debris\": 19, \"falls\": 116, \"ends\": 217, \"designed\": 331, \"added\": 226, \"organization\": 20, \"provide\": 186, \"pot\": 161, \"most\": 2241, \"pleased\": 1219, \"shown\": 100, \"mudrooma\": 1, \"towel\": 143, \"rack\": 161, \"projects\": 79, \"sooooooo\": 3, \"worth\": 1324, \"hygienic\": 1, \"rimming\": 1, \"salt\": 47, \"margaritas\": 1, \"ordering\": 193, \"trundle\": 1, \"inexpensive\": 171, \"tool\": 850, \"queen\": 119, \"corelle\": 8, \"decribed\": 1, \"actual\": 147, \"weren\": 93, \"tighter\": 102, \"mind\": 508, \"making\": 531, \"aren\": 232, \"blade\": 683, \"collection\": 541, \"cupcake\": 19, \"holder\": 185, \"instructions\": 622, \"misleading\": 56, \"cookies\": 152, \"excessively\": 6, \"older\": 493, \"version\": 625, \"grow\": 121, \"own\": 1132, \"herbs\": 7, \"handled\": 73, \"pans\": 97, \"without\": 1190, \"tipping\": 11, \"stunning\": 44, \"modern\": 123, \"l\": 92, \"ike\": 1, \"desk\": 165, \"gorgeous\": 106, \"industrial\": 24, \"recipient\": 19, \"icetrays\": 1, \"release\": 134, \"scale\": 89, \"doing\": 469, \"within\": 308, \"follow\": 398, \"directions\": 109, \"won\": 714, \"float\": 25, \"chicken\": 114, \"smoker\": 1, \"cleans\": 35, \"hesitation\": 21, \"pitcher\": 52, \"drip\": 22, \"name\": 400, \"hesitate\": 45, \"cart\": 29, \"help\": 761, \"must\": 1155, \"robot\": 57, \"add\": 441, \"bulky\": 258, \"apartment\": 59, \"counter\": 150, \"maker\": 109, \"rv\": 33, \"partially\": 22, \"submerged\": 6, \"frothing\": 3, \"beginners\": 25, \"went\": 581, \"dark\": 438, \"rarely\": 48, \"ac\": 76, \"live\": 397, \"somewhere\": 67, \"humidity\": 19, \"sharpened\": 15, \"problems\": 873, \"absorbs\": 15, \"getting\": 1190, \"ready\": 187, \"gray\": 67, \"roller\": 69, \"safe\": 270, \"sharpener\": 14, \"sharpen\": 33, \"sewing\": 15, \"scissors\": 47, \"behind\": 219, \"seat\": 330, \"proof\": 64, \"dust\": 102, \"dirt\": 83, \"handling\": 30, \"crack\": 55, \"mismatched\": 3, \"header\": 3, \"vs\": 97, \"recommended\": 358, \"since\": 1391, \"said\": 772, \"metal\": 432, \"trick\": 90, \"youd\": 5, \"99\": 71, \"built\": 430, \"razor\": 26, \"cutting\": 137, \"granddaughter\": 204, \"play\": 1469, \"saw\": 1061, \"skin\": 170, \"hair\": 286, \"simply\": 269, \"thank\": 308, \"cut\": 537, \"let\": 600, \"peepers\": 1, \"windows\": 151, \"gotten\": 214, \"compliments\": 111, \"mounts\": 38, \"bottle\": 316, \"carts\": 2, \"paidi\": 1, \"enhances\": 3, \"mood\": 56, \"while\": 1844, \"purifying\": 1, \"doubles\": 12, \"bend\": 95, \"split\": 39, \"resilient\": 7, \"outstanding\": 144, \"frames\": 21, \"mat\": 216, \"uses\": 380, \"bolts\": 58, \"dropped\": 89, \"detail\": 239, \"could\": 2304, \"breeze\": 83, \"simple\": 694, \"awhile\": 80, \"lasted\": 176, \"3rd\": 121, \"steam\": 43, \"kettle\": 70, \"quiet\": 249, \"stand\": 420, \"mixer\": 30, \"gadget\": 25, \"move\": 422, \"around\": 1900, \"ive\": 86, \"multiple\": 164, \"times\": 1312, \"panel\": 44, \"chip\": 27, \"marks\": 46, \"inside\": 575, \"fuss\": 13, \"beginning\": 483, \"anyone\": 2983, \"trailer\": 59, \"upright\": 31, \"liked\": 2351, \"dining\": 52, \"cheerful\": 9, \"christmassy\": 1, \"highest\": 38, \"bell\": 41, \"stays\": 201, \"fridge\": 54, \"everyone\": 551, \"p\": 73, \"self\": 347, \"explanatory\": 6, \"hemi\": 1, \"condition\": 206, \"stick\": 311, \"tile\": 62, \"floors\": 66, \"having\": 853, \"spout\": 43, \"regular\": 415, \"lily\": 20, \"leaves\": 128, \"realistic\": 262, \"pair\": 1265, \"non\": 271, \"medical\": 36, \"level\": 332, \"law\": 110, \"basic\": 292, \"cookware\": 20, \"obsessed\": 141, \"plants\": 23, \"7\": 570, \"qt\": 7, \"cooker\": 47, \"6\": 1080, \"trust\": 154, \"give\": 1353, \"recipes\": 101, \"horrible\": 170, \"holes\": 244, \"sewn\": 37, \"grommets\": 9, \"granddaughters\": 23, \"dorm\": 8, \"improves\": 8, \"sleep\": 203, \"found\": 1769, \"step\": 168, \"stool\": 36, \"jeep\": 14, \"rice\": 65, \"boys\": 167, \"studying\": 11, \"south\": 68, \"shamanism\": 1, \"bet\": 31, \"rubber\": 276, \"grip\": 336, \"issues\": 1011, \"wonders\": 28, \"filtering\": 12, \"sediments\": 1, \"able\": 1382, \"spoons\": 27, \"stores\": 125, \"pillows\": 47, \"neat\": 88, \"spaces\": 41, \"major\": 149, \"pain\": 315, \"putting\": 317, \"why\": 993, \"hate\": 196, \"gushy\": 1, \"designs\": 29, \"agree\": 108, \"beater\": 7, \"stock\": 114, \"bands\": 72, \"wheel\": 88, \"nest\": 25, \"tasty\": 25, \"gives\": 350, \"us\": 830, \"chairs\": 45, \"cutest\": 20, \"nautical\": 3, \"theme\": 77, \"dissatisfied\": 6, \"regarding\": 44, \"cheaply\": 65, \"lucky\": 64, \"lasts\": 102, \"mmmm\": 3, \"scent\": 46, \"fills\": 20, \"refrigerator\": 55, \"darn\": 29, \"powers\": 38, \"parrots\": 5, \"goodness\": 32, \"zipper\": 237, \"satin\": 16, \"pillowcases\": 9, \"slipped\": 17, \"constantly\": 145, \"quilting\": 1, \"rulers\": 4, \"cap\": 180, \"breaks\": 60, \"replacement\": 471, \"thermos\": 14, \"useless\": 95, \"gilbert\": 4, \"az\": 5, \"amazon\": 1007, \"prime\": 94, \"alone\": 218, \"fixens\": 1, \"letter\": 46, \"case\": 1467, \"handpresso\": 1, \"hybrid\": 6, \"mixing\": 33, \"colorful\": 110, \"board\": 234, \"cloth\": 67, \"decor\": 29, \"drinker\": 5, \"probably\": 815, \"posts\": 30, \"walls\": 72, \"cheese\": 42, \"wouldn\": 361, \"red\": 301, \"cases\": 130, \"hole\": 246, \"hook\": 344, \"through\": 1587, \"brands\": 262, \"wood\": 300, \"lids\": 39, \"completely\": 344, \"placemats\": 3, \"spark\": 18, \"learning\": 253, \"acrylic\": 6, \"flaws\": 62, \"admit\": 470, \"cant\": 162, \"noisy\": 60, \"fans\": 278, \"strongly\": 52, \"magnetic\": 54, \"duty\": 160, \"pan\": 284, \"downton\": 10, \"abbey\": 20, \"loving\": 149, \"huge\": 813, \"hit\": 377, \"mount\": 328, \"assortment\": 21, \"installed\": 398, \"company\": 365, \"couldn\": 780, \"satisfied\": 166, \"thanksgiving\": 13, \"carving\": 12, \"elevated\": 6, \"notches\": 5, \"library\": 111, \"started\": 538, \"rust\": 54, \"hangs\": 27, \"tank\": 249, \"forward\": 1253, \"homemade\": 35, \"coconut\": 20, \"milk\": 44, \"sided\": 45, \"nostalgic\": 9, \"induction\": 7, \"element\": 58, \"smallest\": 20, \"boxes\": 115, \"toy\": 1772, \"course\": 355, \"grounds\": 21, \"cleanup\": 12, \"oops\": 5, \"turned\": 290, \"planter\": 2, \"boat\": 99, \"excited\": 596, \"slushies\": 1, \"napkins\": 11, \"outside\": 348, \"blowing\": 24, \"care\": 418, \"dried\": 56, \"perhaps\": 165, \"laid\": 41, \"delivered\": 117, \"dogs\": 1284, \"doesnt\": 117, \"stainless\": 183, \"tho\": 30, \"roses\": 12, \"flower\": 19, \"pens\": 14, \"black\": 580, \"vase\": 2, \"stoneware\": 2, \"arthritic\": 7, \"smaller\": 970, \"bent\": 67, \"pole\": 42, \"packaged\": 118, \"http\": 33, \"goo\": 7, \"gl\": 1, \"ejdek5\": 1, \"reuse\": 5, \"drainer\": 3, \"wider\": 88, \"glue\": 64, \"baked\": 24, \"potatoes\": 29, \"regularly\": 44, \"candle\": 41, \"powerful\": 239, \"parts\": 762, \"quarter\": 42, \"breville\": 7, \"smart\": 211, \"waist\": 263, \"spray\": 104, \"cologne\": 1, \"outdoor\": 94, \"tough\": 192, \"due\": 278, \"shape\": 366, \"organizing\": 9, \"once\": 876, \"instant\": 54, \"pressure\": 162, \"stress\": 32, \"watching\": 461, \"double\": 114, \"steel\": 284, \"sink\": 225, \"charcoal\": 23, \"filters\": 112, \"spills\": 12, \"clips\": 88, \"memorial\": 3, \"pill\": 45, \"kiddo\": 7, \"fight\": 158, \"naturally\": 32, \"swirl\": 4, \"entertaining\": 512, \"display\": 148, \"holidays\": 32, \"dvr\": 18, \"quantity\": 9, \"down\": 2101, \"flow\": 129, \"traveling\": 79, \"weakest\": 9, \"door\": 505, \"fingers\": 118, \"crossed\": 25, \"support\": 373, \"early\": 228, \"cake\": 81, \"camping\": 194, \"joke\": 42, \"damaged\": 103, \"block\": 228, \"unique\": 150, \"liquid\": 60, \"feature\": 344, \"jar\": 42, \"sliced\": 9, \"downside\": 311, \"saves\": 53, \"iron\": 76, \"slides\": 55, \"morning\": 129, \"evening\": 49, \"lately\": 29, \"dry\": 359, \"drives\": 102, \"kitties\": 32, \"nuts\": 51, \"meows\": 1, \"paint\": 201, \"maybe\": 490, \"quart\": 11, \"pointless\": 17, \"starting\": 265, \"carpel\": 2, \"tunnels\": 6, \"fixed\": 113, \"gunsafe\": 1, \"moisture\": 33, \"running\": 403, \"shelving\": 5, \"ins\": 13, \"coat\": 115, \"closets\": 6, \"hats\": 42, \"scarves\": 6, \"reduces\": 9, \"surfaces\": 27, \"allergies\": 52, \"check\": 235, \"computer\": 443, \"hardly\": 81, \"cleaning\": 204, \"style\": 650, \"died\": 119, \"office\": 230, \"brought\": 151, \"avenging\": 1, \"accessories\": 89, \"return\": 478, \"test\": 195, \"thoroughly\": 128, \"disgusted\": 9, \"mash\": 4, \"drink\": 104, \"slosh\": 1, \"always\": 1270, \"dime\": 8, \"nuggets\": 9, \"ravioli\": 1, \"sensible\": 2, \"plump\": 2, \"please\": 251, \"cuddly\": 36, \"oh\": 262, \"sweet\": 521, \"joy\": 84, \"foam\": 129, \"nearly\": 155, \"impossible\": 136, \"season\": 366, \"alarm\": 75, \"take\": 1534, \"pinot\": 1, \"noir\": 17, \"greaat\": 1, \"prefect\": 5, \"leg\": 90, \"during\": 402, \"assembly\": 81, \"changed\": 152, \"indication\": 13, \"carbon\": 42, \"protection\": 141, \"separating\": 12, \"ruler\": 9, \"another\": 1929, \"whatever\": 131, \"wax\": 21, \"pottery\": 2, \"vessel\": 5, \"happier\": 61, \"snug\": 210, \"12\": 350, \"yr\": 80, \"carry\": 577, \"steps\": 86, \"already\": 547, \"cheers\": 13, \"13\": 155, \"diff\": 1, \"sizes\": 201, \"ripped\": 47, \"sticky\": 62, \"mess\": 197, \"rest\": 406, \"prevent\": 93, \"scratching\": 78, \"grinder\": 54, \"expert\": 44, \"kegs\": 1, \"yay\": 13, \"number\": 261, \"knockbox\": 1, \"bathtub\": 20, \"tempurpedic\": 3, \"shams\": 6, \"unit\": 617, \"electric\": 81, \"motor\": 126, \"study\": 53, \"apple\": 118, \"crust\": 30, \"walking\": 198, \"skirt\": 49, \"embroidery\": 4, \"creates\": 52, \"free\": 878, \"surface\": 183, \"sucking\": 16, \"smoothies\": 15, \"steeped\": 2, \"cook\": 90, \"truffles\": 1, \"adjustments\": 41, \"wastebasket\": 1, \"omg\": 60, \"butter\": 71, \"knifes\": 3, \"anymore\": 119, \"foaming\": 2, \"dispensers\": 4, \"show\": 868, \"trying\": 622, \"enjoy\": 900, \"wedding\": 166, \"measure\": 76, \"countries\": 22, \"cannot\": 336, \"capsules\": 3, \"precariously\": 1, \"fill\": 174, \"butcher\": 16, \"mineral\": 7, \"asia\": 5, \"funk\": 2, \"button\": 386, \"wells\": 10, \"shallow\": 35, \"melts\": 4, \"mean\": 208, \"five\": 296, \"leave\": 355, \"comment\": 80, \"consideration\": 14, \"rolls\": 36, \"adhere\": 5, \"tables\": 32, \"nowhere\": 46, \"near\": 164, \"dishes\": 60, \"pattern\": 64, \"match\": 182, \"excessive\": 17, \"patterns\": 35, \"necessary\": 115, \"purchasers\": 4, \"noodles\": 7, \"might\": 684, \"tired\": 129, \"backer\": 1, \"heavier\": 237, \"cardboard\": 123, \"pleasant\": 53, \"jasmine\": 3, \"bridal\": 3, \"bake\": 24, \"silicone\": 82, \"changes\": 117, \"rtic\": 3, \"30\": 327, \"ounce\": 15, \"pack\": 443, \"fitness\": 33, \"renee\": 4, \"prep\": 15, \"pantry\": 14, \"selves\": 6, \"serve\": 50, \"16\": 156, \"entryway\": 5, \"despite\": 158, \"abuse\": 115, \"reference\": 65, \"silent\": 37, \"inconvenience\": 9, \"wake\": 51, \"minutes\": 464, \"wished\": 36, \"headboard\": 9, \"bonus\": 148, \"posters\": 4, \"darker\": 95, \"funny\": 605, \"worst\": 151, \"4th\": 44, \"safavieh\": 1, \"dyson\": 8, \"bakeware\": 5, \"bath\": 99, \"skeptical\": 139, \"coal\": 8, \"fatter\": 1, \"traditional\": 91, \"crock\": 9, \"pots\": 29, \"log\": 15, \"burlap\": 12, \"owned\": 286, \"directed\": 59, \"redecorated\": 1, \"owl\": 8, \"mortar\": 7, \"pestle\": 1, \"lost\": 450, \"prefer\": 195, \"effective\": 149, \"seemed\": 431, \"nutribullet\": 3, \"poorly\": 72, \"assembled\": 46, \"gauged\": 2, \"trash\": 81, \"snacks\": 25, \"drop\": 127, \"le\": 34, \"trigger\": 44, \"total\": 123, \"crap\": 84, \"scratched\": 43, \"info\": 58, \"webiste\": 1, \"unclear\": 10, \"blades\": 287, \"advertises\": 6, \"sock\": 47, \"underwear\": 20, \"bra\": 218, \"thermometer\": 23, \"folds\": 51, \"settings\": 141, \"guarantee\": 25, \"idk\": 9, \"tablecloth\": 14, \"tears\": 81, \"photo\": 140, \"head\": 833, \"direction\": 91, \"spiral\": 13, \"bundles\": 4, \"lit\": 48, \"people\": 1772, \"diet\": 96, \"stinks\": 18, \"roomy\": 36, \"stupid\": 89, \"laminated\": 10, \"print\": 91, \"change\": 646, \"plans\": 41, \"silky\": 17, \"workout\": 153, \"results\": 180, \"subpar\": 4, \"apply\": 70, \"shine\": 38, \"hardwood\": 28, \"2nd\": 144, \"wrinkle\": 15, \"cooler\": 88, \"given\": 583, \"playroom\": 10, \"children\": 468, \"usable\": 31, \"ivory\": 3, \"minor\": 111, \"scratches\": 59, \"scuffs\": 5, \"bother\": 113, \"tell\": 554, \"stable\": 85, \"spot\": 132, \"cleaner\": 61, \"market\": 127, \"wallet\": 168, \"pops\": 29, \"magnificent\": 18, \"being\": 1348, \"accessory\": 41, \"molds\": 23, \"filled\": 209, \"makeshift\": 35, \"mild\": 21, \"burned\": 38, \"unfortunately\": 230, \"interior\": 27, \"ramekins\": 2, \"sections\": 34, \"began\": 74, \"brewing\": 18, \"absolute\": 58, \"plates\": 69, \"complaint\": 325, \"sloppy\": 32, \"those\": 1069, \"waistline\": 7, \"sturdier\": 22, \"survived\": 31, \"washings\": 16, \"surely\": 37, \"scruffy\": 2, \"freeze\": 25, \"microwave\": 53, \"boon\": 3, \"hides\": 17, \"messy\": 61, \"saving\": 54, \"isn\": 580, \"ideal\": 71, \"ears\": 169, \"mirrors\": 13, \"salads\": 12, \"among\": 82, \"washable\": 23, \"barly\": 1, \"dont\": 37, \"happened\": 279, \"setup\": 132, \"matches\": 63, \"web\": 83, \"roasting\": 5, \"wanting\": 260, \"replace\": 1469, \"nippon\": 1, \"kodo\": 1, \"sandalwood\": 2, \"incense\": 7, \"cedarwood\": 1, \"motel\": 9, \"vac\": 34, \"bare\": 32, \"leather\": 242, \"appartment\": 1, \"realize\": 195, \"gas\": 38, \"giant\": 40, \"spring\": 134, \"turns\": 415, \"school\": 332, \"crafts\": 19, \"couch\": 60, \"gold\": 151, \"rose\": 64, \"gloves\": 241, \"prevented\": 6, \"burning\": 39, \"launder\": 1, \"dryer\": 46, \"glance\": 18, \"each\": 1244, \"sizzle\": 3, \"unusual\": 43, \"shed\": 46, \"front\": 792, \"fails\": 37, \"laugh\": 148, \"supplier\": 12, \"understanding\": 110, \"fair\": 117, \"pet\": 209, \"between\": 985, \"chilled\": 7, \"resulted\": 8, \"lemonade\": 3, \"tie\": 96, \"bowtie\": 3, \"solved\": 52, \"aggravating\": 9, \"ties\": 29, \"falling\": 161, \"needing\": 54, \"issue\": 513, \"tore\": 22, \"custard\": 1, \"until\": 616, \"screw\": 438, \"driver\": 298, \"wind\": 84, \"bunch\": 180, \"kinds\": 72, \"claims\": 41, \"powerfully\": 2, \"spades\": 8, \"wayyyyyyyy\": 1, \"suck\": 34, \"runs\": 193, \"eliminated\": 12, \"heard\": 193, \"compliment\": 22, \"teflon\": 20, \"stovetop\": 10, \"tip\": 110, \"coming\": 327, \"refills\": 14, \"construction\": 206, \"starter\": 128, \"sides\": 226, \"reasonable\": 103, \"workmanship\": 15, \"tree\": 256, \"attachments\": 59, \"hip\": 33, \"flask\": 13, \"pad\": 157, \"matter\": 288, \"crepes\": 3, \"hangers\": 31, \"station\": 58, \"details\": 206, \"pen\": 86, \"anniversary\": 9, \"retro\": 13, \"daewoo\": 1, \"thickness\": 42, \"wet\": 169, \"pepper\": 33, \"preferred\": 51, \"shaped\": 57, \"knew\": 276, \"crushing\": 5, \"example\": 128, \"neither\": 95, \"leak\": 104, \"nor\": 83, \"airtight\": 4, \"purposes\": 129, \"loooooove\": 2, \"blinds\": 3, \"furnished\": 3, \"ss\": 4, \"arrangements\": 3, \"alive\": 80, \"unscrew\": 26, \"reusable\": 12, \"function\": 144, \"spins\": 13, \"organized\": 65, \"gag\": 16, \"gun\": 354, \"range\": 310, \"inflatable\": 7, \"salad\": 15, \"served\": 33, \"helped\": 183, \"pump\": 205, \"lock\": 248, \"operator\": 9, \"essential\": 36, \"ceramic\": 48, \"seen\": 742, \"appearance\": 70, \"properties\": 10, \"affect\": 39, \"performance\": 204, \"craftsmanship\": 15, \"substantial\": 30, \"prompt\": 27, \"possibilities\": 20, \"endless\": 32, \"musical\": 41, \"snowglobe\": 1, \"disney\": 78, \"characters\": 6159, \"treasures\": 7, \"connected\": 162, \"wise\": 48, \"toaster\": 29, \"toasts\": 5, \"unevenly\": 5, \"setting\": 390, \"55\": 62, \"protector\": 87, \"sound\": 1277, \"nights\": 40, \"packets\": 8, \"therapy\": 18, \"clients\": 15, \"nasty\": 44, \"craft\": 37, \"fairs\": 5, \"browned\": 2, \"scrub\": 23, \"carton\": 7, \"rusted\": 12, \"mail\": 75, \"dish\": 69, \"cat\": 1208, \"chart\": 57, \"newbie\": 4, \"half\": 589, \"polo\": 8, \"shirt\": 460, \"picks\": 55, \"digging\": 20, \"bourbon\": 2, \"tasting\": 12, \"guests\": 42, \"uniqueness\": 7, \"foldable\": 10, \"storing\": 67, \"danger\": 80, \"knige\": 1, \"inner\": 96, \"seeded\": 1, \"core\": 106, \"everthing\": 4, \"quilt\": 9, \"aluminum\": 79, \"conductor\": 8, \"crazy\": 205, \"eyes\": 291, \"peeled\": 60, \"friends\": 493, \"wobbly\": 16, \"appliances\": 13, \"blown\": 97, \"picknika\": 1, \"warranty\": 111, \"brightened\": 1, \"disability\": 4, \"eye\": 192, \"rugs\": 22, \"sounding\": 26, \"chimes\": 3, \"electronic\": 46, \"buttons\": 152, \"70\": 121, \"serious\": 164, \"gassing\": 1, \"ugh\": 26, \"teenagers\": 24, \"teenager\": 41, \"herself\": 210, \"gifted\": 59, \"soooooo\": 7, \"lose\": 186, \"items\": 322, \"coca\": 2, \"cola\": 3, \"brings\": 111, \"oxo\": 14, \"heat\": 283, \"microwaveable\": 1, \"grandsons\": 24, \"mario\": 6, \"luigi\": 2, \"detailed\": 135, \"bold\": 18, \"comfy\": 142, \"living\": 326, \"sorts\": 27, \"shrink\": 27, \"including\": 231, \"seeds\": 14, \"gardening\": 16, \"50th\": 1, \"birthday\": 378, \"decorations\": 17, \"misery\": 7, \"20\": 378, \"clad\": 7, \"portions\": 13, \"batches\": 10, \"guessing\": 89, \"colour\": 13, \"upon\": 148, \"chopped\": 6, \"walnuts\": 1, \"ran\": 113, \"cuisinart\": 21, \"cooks\": 21, \"deep\": 205, \"linen\": 11, \"accessible\": 28, \"wobble\": 15, \"host\": 12, \"adult\": 178, \"guard\": 54, \"bacon\": 26, \"grease\": 19, \"bay\": 23, \"amazed\": 51, \"penny\": 49, \"waterproof\": 116, \"allowed\": 73, \"thru\": 68, \"upper\": 75, \"section\": 159, \"shorten\": 13, \"patent\": 5, \"here\": 739, \"plus\": 355, \"absorbent\": 52, \"fluffiness\": 1, \"command\": 17, \"vent\": 19, \"lays\": 19, \"onto\": 157, \"julienne\": 2, \"zucchini\": 3, \"ribbons\": 2, \"zoodles\": 1, \"frequently\": 41, \"peels\": 8, \"requiring\": 26, \"frequent\": 21, \"de\": 120, \"gunking\": 1, \"cost\": 339, \"sticking\": 48, \"true\": 556, \"orange\": 91, \"rag\": 10, \"sizing\": 155, \"scoops\": 8, \"existing\": 46, \"amputee\": 1, \"collect\": 46, \"legless\": 1, \"cork\": 13, \"pirate\": 105, \"brother\": 209, \"purple\": 63, \"fuschia\": 1, \"fold\": 61, \"stayed\": 83, \"accomplished\": 14, \"clashes\": 2, \"kit\": 359, \"hen\": 2, \"wow\": 242, \"parties\": 21, \"weekend\": 123, \"lunches\": 7, \"zampognaro\": 1, \"zampogn\": 1, \"stack\": 37, \"degree\": 74, \"weather\": 202, \"figured\": 144, \"update\": 721, \"medium\": 546, \"nespresso\": 5, \"pocketed\": 1, \"pockets\": 224, \"ferment\": 1, \"fermenting\": 1, \"reviewers\": 157, \"8\": 820, \"trhe\": 1, \"gooey\": 7, \"37\": 23, \"chef\": 21, \"brew\": 43, \"ginger\": 12, \"ale\": 4, \"idea\": 708, \"anticipated\": 25, \"interestingly\": 2, \"fuzzy\": 29, \"catching\": 23, \"juices\": 6, \"pocket\": 418, \"book\": 15393, \"processer\": 1, \"recomend\": 22, \"reminded\": 42, \"co\": 57, \"recived\": 2, \"grabs\": 18, \"bunnies\": 6, \"rabbits\": 12, \"mop\": 13, \"flour\": 16, \"sugar\": 42, \"goods\": 28, \"extreme\": 64, \"angle\": 180, \"leads\": 74, \"practical\": 42, \"darken\": 3, \"sleeping\": 89, \"nervous\": 100, \"dcor\": 1, \"teapot\": 20, \"ps\": 13, \"length\": 398, \"occasionally\": 76, \"awkward\": 73, \"anchored\": 7, \"grating\": 4, \"caps\": 37, \"whats\": 14, \"cheapie\": 5, \"pros\": 207, \"hacker\": 3, \"friendly\": 61, \"cons\": 190, \"none\": 147, \"drivers\": 41, \"spend\": 198, \"excellently\": 8, \"leaf\": 14, \"garlic\": 15, \"press\": 198, \"moved\": 161, \"till\": 54, \"unpack\": 4, \"neck\": 179, \"form\": 157, \"fruity\": 2, \"cube\": 53, \"spread\": 44, \"story\": 9741, \"1800\": 8, \"sqft\": 1, \"aged\": 21, \"lift\": 72, \"sometimes\": 369, \"darkens\": 2, \"grooves\": 13, \"clogged\": 16, \"feed\": 95, \"chihuahuas\": 5, \"portion\": 61, \"control\": 390, \"privacy\": 16, \"left\": 573, \"arm\": 103, \"gorilla\": 6, \"washes\": 48, \"bobby\": 12, \"flay\": 1, \"commercial\": 30, \"mixed\": 88, \"advertized\": 4, \"jars\": 33, \"discarded\": 6, \"further\": 109, \"extremely\": 342, \"18\": 168, \"x\": 201, \"51\": 9, \"ironing\": 9, \"pale\": 16, \"held\": 374, \"cycle\": 46, \"sthey\": 1, \"incredibly\": 100, \"rip\": 65, \"bleed\": 10, \"muffins\": 5, \"splurge\": 4, \"tupperware\": 3, \"popsicle\": 2, \"backing\": 35, \"heats\": 32, \"sized\": 213, \"human\": 261, \"e\": 169, \"popper\": 2, \"salbree\": 1, \"flattens\": 1, \"sat\": 42, \"string\": 65, \"tied\": 44, \"moose\": 4, \"cordless\": 40, \"mozmo\": 2, \"clipper\": 36, \"avid\": 67, \"magnets\": 61, \"magnet\": 65, \"folded\": 48, \"ride\": 217, \"wheels\": 143, \"recently\": 192, \"texas\": 69, \"opportunity\": 98, \"insane\": 25, \"tall\": 328, \"pour\": 57, \"yo\": 24, \"daddio\": 2, \"illustrated\": 13, \"recipe\": 57, \"boards\": 35, \"device\": 362, \"ohio\": 9, \"tom\": 56, \"angels\": 19, \"removed\": 130, \"slots\": 45, \"dc\": 25, \"important\": 342, \"closed\": 132, \"position\": 127, \"previously\": 87, \"pics\": 48, \"advertisement\": 4, \"justice\": 53, \"stitched\": 16, \"nicer\": 49, \"restaurants\": 6, \"dispenser\": 41, \"rid\": 48, \"junk\": 105, \"grater\": 5, \"tries\": 78, \"applied\": 44, \"utilitarian\": 4, \"decoration\": 11, \"catch\": 97, \"attention\": 221, \"towles\": 3, \"hospital\": 69, \"casue\": 1, \"pin\": 56, \"relatively\": 83, \"zyliss\": 1, \"hide\": 66, \"fear\": 84, \"markings\": 14, \"therefore\": 61, \"serving\": 39, \"escaping\": 6, \"heater\": 95, \"ambient\": 15, \"fire\": 217, \"watch\": 1355, \"remote\": 240, \"sons\": 70, \"graduating\": 2, \"personalize\": 14, \"keepsakes\": 1, \"hamilton\": 21, \"beach\": 126, \"brackets\": 27, \"bending\": 18, \"transitioned\": 1, \"ovefrom\": 1, \"drying\": 36, \"applying\": 21, \"makeup\": 24, \"bin\": 21, \"ll\": 1387, \"paying\": 59, \"wick\": 10, \"canning\": 7, \"funnel\": 8, \"dirty\": 83, \"grandmas\": 2, \"timing\": 21, \"tooth\": 31, \"brushing\": 15, \"normal\": 400, \"tissue\": 23, \"tissues\": 8, \"scoop\": 73, \"pitting\": 1, \"satisified\": 1, \"sand\": 65, \"ash\": 8, \"deflector\": 1, \"shield\": 24, \"decide\": 77, \"per\": 114, \"instruction\": 98, \"manual\": 128, \"four\": 401, \"cables\": 146, \"warped\": 19, \"alignment\": 5, \"sage\": 10, \"guess\": 392, \"rim\": 30, \"scared\": 50, \"sprays\": 7, \"refill\": 36, \"choice\": 232, \"freshener\": 2, \"cheapest\": 23, \"close\": 459, \"defined\": 27, \"disappoint\": 122, \"plan\": 218, \"luxurious\": 11, \"hearing\": 87, \"reliable\": 125, \"vegetables\": 35, \"hadn\": 61, \"lifts\": 11, \"tailoring\": 3, \"colored\": 79, \"o\": 128, \"k\": 91, \"brag\": 5, \"bill\": 105, \"lodge\": 13, \"espresso\": 18, \"barbecuing\": 1, \"improved\": 60, \"previous\": 268, \"ago\": 512, \"sells\": 22, \"staining\": 11, \"spoil\": 43, \"improvement\": 83, \"reverse\": 17, \"locking\": 60, \"mechanism\": 72, \"unlock\": 18, \"preference\": 32, \"recent\": 93, \"cruise\": 30, \"pool\": 154, \"windy\": 15, \"hoping\": 354, \"straps\": 307, \"sofa\": 16, \"class\": 588, \"c\": 227, \"motorhome\": 5, \"competetive\": 1, \"creamy\": 5, \"utensil\": 10, \"canister\": 29, \"round\": 117, \"opened\": 169, \"thinking\": 343, \"bella\": 12, \"13964\": 1, \"logo\": 41, \"beverages\": 5, \"opens\": 59, \"cans\": 43, \"except\": 196, \"nuff\": 3, \"understand\": 494, \"twin\": 30, \"underneath\": 72, \"poster\": 17, \"printer\": 29, \"ask\": 133, \"themand\": 1, \"dryerin\": 1, \"ruined\": 35, \"batteries\": 442, \"indestructible\": 22, \"desserts\": 9, \"personal\": 142, \"pies\": 11, \"dips\": 6, \"sternos\": 1, \"purse\": 92, \"backpack\": 134, \"nonstick\": 30, \"sit\": 232, \"unhooked\": 3, \"biscuits\": 10, \"produced\": 40, \"florida\": 46, \"expiration\": 5, \"date\": 112, \"april\": 27, \"yeast\": 12, \"activate\": 15, \"plush\": 64, \"everywhere\": 114, \"known\": 199, \"start\": 668, \"recycle\": 4, \"giving\": 333, \"certain\": 119, \"groom\": 10, \"ridiculously\": 31, \"definite\": 31, \"brainer\": 15, \"comfort\": 160, \"anywhere\": 115, \"dishcloth\": 2, \"flowers\": 33, \"past\": 649, \"sheer\": 14, \"flawless\": 25, \"leaked\": 23, \"picking\": 44, \"fruits\": 12, \"temperatures\": 21, \"toddler\": 126, \"impart\": 4, \"tasteless\": 3, \"mouth\": 162, \"adjustable\": 392, \"brown\": 135, \"tufted\": 1, \"velvet\": 10, \"props\": 13, \"hassle\": 62, \"returning\": 124, \"complaining\": 25, \"topper\": 9, \"slicer\": 9, \"restaurant\": 14, \"seasons\": 67, \"52\": 8, \"em\": 42, \"chipped\": 16, \"shattered\": 17, \"push\": 202, \"dispense\": 2, \"sorry\": 146, \"safety\": 91, \"lower\": 159, \"moving\": 283, \"source\": 72, \"waffle\": 10, \"duller\": 4, \"coloring\": 28, \"planned\": 33, \"soooo\": 13, \"tons\": 66, \"16x16\": 1, \"artwork\": 13, \"wonderfully\": 95, \"www\": 29, \"com\": 243, \"gp\": 6, \"b0049oaq48\": 1, \"ref\": 198, \"cm\": 197, \"cr\": 191, \"ryp\": 2, \"prd\": 2, \"ttl\": 5, \"sol\": 2, \"hundreds\": 31, \"custom\": 32, \"framing\": 9, \"considering\": 187, \"drive\": 565, \"shutters\": 1, \"screws\": 229, \"fleur\": 2, \"lis\": 2, \"cocktail\": 4, \"ham\": 10, \"turkey\": 13, \"breast\": 16, \"controls\": 77, \"describe\": 78, \"feeling\": 245, \"salsa\": 3, \"guacamole\": 1, \"veggies\": 23, \"mere\": 20, \"seconds\": 136, \"stop\": 283, \"decided\": 466, \"york\": 58, \"b004kkxa6c\": 1, \"o00\": 2, \"s00\": 3, \"i00\": 2, \"grasp\": 54, \"ergonomic\": 9, \"curves\": 10, \"tractor\": 14, \"average\": 158, \"female\": 216, \"general\": 120, \"prepping\": 3, \"hour\": 216, \"foyer\": 1, \"stylish\": 72, \"him\": 2362, \"bubble\": 33, \"pay\": 264, \"fault\": 112, \"suburb\": 1, \"duo\": 12, \"besides\": 54, \"effortlessly\": 14, \"pitted\": 4, \"insides\": 9, \"sits\": 74, \"entertainment\": 88, \"center\": 174, \"carrier\": 56, \"crockpot\": 7, \"insulated\": 21, \"transporting\": 6, \"steak\": 14, \"serrated\": 11, \"slicing\": 15, \"throwing\": 36, \"raising\": 28, \"tv\": 739, \"ray\": 140, \"player\": 285, \"interesting\": 1764, \"flashy\": 8, \"gaudy\": 6, \"whiskey\": 2, \"yum\": 8, \"cutters\": 16, \"outline\": 7, \"shapes\": 82, \"decorate\": 12, \"royal\": 38, \"icing\": 4, \"straw\": 35, \"knee\": 164, \"keeper\": 44, \"soaps\": 3, \"celebrate\": 7, \"rooms\": 43, \"vornado\": 1, \"pic\": 21, \"summertime\": 5, \"rate\": 192, \"abused\": 20, \"banana\": 8, \"oils\": 6, \"pouring\": 13, \"cabinets\": 50, \"liner\": 48, \"mold\": 51, \"pev\": 1, \"preventing\": 11, \"damp\": 23, \"sounds\": 192, \"lavender\": 7, \"burnt\": 20, \"interfere\": 18, \"closing\": 43, \"available\": 211, \"monochrome\": 1, \"tier\": 10, \"consuming\": 19, \"slice\": 36, \"thinly\": 2, \"coleslaw\": 1, \"life\": 1617, \"glide\": 7, \"attached\": 169, \"process\": 142, \"pulled\": 114, \"attach\": 134, \"glides\": 3, \"lack\": 121, \"lines\": 130, \"screwing\": 7, \"stud\": 19, \"functions\": 73, \"correctly\": 76, \"beveled\": 2, \"centerpieces\": 1, \"snowman\": 4, \"santa\": 24, \"wants\": 550, \"transport\": 24, \"dessert\": 15, \"currently\": 83, \"fighting\": 63, \"slip\": 211, \"bedrooms\": 4, \"vivid\": 52, \"gf\": 7, \"bday\": 8, \"blocks\": 65, \"finding\": 227, \"blackouts\": 1, \"flipper\": 4, \"thingy\": 6, \"stir\": 12, \"fries\": 8, \"fork\": 19, \"scrambled\": 2, \"skillet\": 16, \"reminding\": 7, \"bentgo\": 1, \"grandchildren\": 35, \"folding\": 34, \"doors\": 61, \"crossbar\": 1, \"cheddar\": 3, \"hope\": 717, \"talk\": 107, \"game\": 1194, \"changer\": 6, \"tater\": 1, \"tots\": 2, \"cheerz\": 1, \"coverlet\": 1, \"qualty\": 1, \"yourself\": 186, \"noticeable\": 69, \"lots\": 515, \"america\": 74, \"didnt\": 10, \"taken\": 202, \"kitty\": 86, \"plate\": 98, \"short\": 1225, \"greatest\": 73, \"cheesy\": 85, \"spiralizer\": 7, \"sends\": 17, \"similar\": 345, \"cupboards\": 2, \"cupboard\": 12, \"typical\": 194, \"mitts\": 4, \"camper\": 29, \"impressive\": 86, \"slipping\": 36, \"ah\": 10, \"eureka\": 7, \"enviro\": 1, \"steamer\": 22, \"yup\": 7, \"seem\": 674, \"unbreakable\": 6, \"handier\": 2, \"flatter\": 11, \"irons\": 6, \"thrones\": 4, \"pointehaven\": 1, \"heavyweight\": 4, \"flannel\": 2, \"snowflake\": 4, \"growing\": 144, \"styles\": 44, \"lengths\": 36, \"usa\": 212, \"data\": 251, \"link\": 435, \"linked\": 198, \"href\": 187, \"orblue\": 2, \"flatware\": 9, \"server\": 35, \"dp\": 194, \"b011j5mkpc\": 1, \"arp\": 187, \"rvw\": 188, \"txt\": 188, \"ie\": 200, \"utf8\": 190, \"nbsp\": 277, \"combo\": 54, \"chili\": 11, \"cornbread\": 1, \"forecaster\": 1, \"100\": 269, \"metrics\": 3, \"organises\": 1, \"dart\": 9, \"supplies\": 33, \"basement\": 73, \"segments\": 12, \"odds\": 14, \"depends\": 18, \"alternatives\": 12, \"pastry\": 4, \"shell\": 49, \"note\": 221, \"wipe\": 43, \"wires\": 65, \"lint\": 17, \"window\": 101, \"sparkle\": 12, \"various\": 140, \"fancy\": 55, \"pilling\": 6, \"fairing\": 1, \"v\": 81, \"whithmor\": 1, \"cubes\": 43, \"compatibility\": 10, \"fragile\": 49, \"mitt\": 8, \"resistant\": 60, \"obviously\": 112, \"texture\": 70, \"theyve\": 1, \"piink\": 1, \"pushing\": 47, \"carefully\": 53, \"milkshake\": 3, \"drinking\": 49, \"authentic\": 36, \"fountain\": 89, \"lovers\": 72, \"honestly\": 140, \"higher\": 180, \"based\": 340, \"listed\": 49, \"percale\": 1, \"weave\": 23, \"mention\": 119, \"adults\": 180, \"smiles\": 8, \"faces\": 49, \"dad\": 126, \"happens\": 432, \"overpriced\": 42, \"sleeve\": 85, \"whim\": 22, \"b\": 169, \"lingerie\": 8, \"allows\": 184, \"spreathed\": 1, \"grocery\": 28, \"fellow\": 34, \"browning\": 7, \"stone\": 84, \"griddle\": 6, \"griddles\": 1, \"whenever\": 66, \"informs\": 1, \"daleks\": 1, \"reassurance\": 3, \"continue\": 290, \"ship\": 188, \"locks\": 58, \"collapse\": 21, \"movies\": 728, \"games\": 209, \"flipping\": 10, \"burgers\": 3, \"nylon\": 48, \"pliable\": 8, \"least\": 443, \"shampooer\": 2, \"microfiber\": 30, \"bristles\": 9, \"odor\": 99, \"eliminator\": 1, \"maintenance\": 29, \"tilt\": 18, \"dope\": 5, \"tiffany\": 6, \"target\": 64, \"prices\": 37, \"lounger\": 2, \"smelling\": 19, \"unbelievable\": 42, \"classy\": 46, \"square\": 47, \"budget\": 79, \"flatten\": 12, \"napkin\": 4, \"nickel\": 22, \"finishes\": 14, \"receive\": 140, \"paid\": 215, \"claimed\": 23, \"18x18\": 2, \"stains\": 19, \"recommen\": 1, \"tared\": 1, \"specific\": 66, \"loud\": 292, \"annoying\": 198, \"caddies\": 2, \"clunky\": 19, \"presumably\": 11, \"placed\": 137, \"believer\": 26, \"tint\": 17, \"faded\": 16, \"peeler\": 28, \"stomach\": 121, \"handheld\": 11, \"models\": 78, \"patio\": 17, \"coffeepot\": 1, \"driving\": 63, \"bitter\": 19, \"adequately\": 6, \"seams\": 71, \"run\": 556, \"dents\": 9, \"traffic\": 16, \"dented\": 10, \"lip\": 33, \"places\": 185, \"build\": 263, \"fiestaware\": 1, \"easiest\": 28, \"bakery\": 5, \"ornaments\": 7, \"thankfully\": 43, \"2012\": 42, \"ornament\": 6, \"forgot\": 38, \"french\": 76, \"hens\": 2, \"lasting\": 48, \"silverware\": 8, \"funko\": 15, \"pop\": 124, \"doll\": 200, \"fyi\": 19, \"nerds\": 2, \"advent\": 4, \"calendar\": 14, \"selection\": 35, \"remember\": 270, \"voile\": 1, \"panels\": 16, \"stated\": 95, \"specialty\": 12, \"content\": 98, \"required\": 114, \"opposing\": 4, \"aid\": 24, \"cumbersome\": 23, \"suggestion\": 19, \"manufacturer\": 91, \"thankful\": 20, \"asap\": 13, \"width\": 186, \"directly\": 78, \"called\": 179, \"pushes\": 21, \"extender\": 30, \"fall\": 361, \"request\": 18, \"fefund\": 1, \"compartments\": 42, \"compartment\": 139, \"operate\": 76, \"torn\": 50, \"knuckle\": 3, \"knuckles\": 7, \"cools\": 7, \"scrape\": 11, \"minimally\": 2, \"hod\": 1, \"bamboo\": 27, \"fitted\": 32, \"grain\": 67, \"movable\": 5, \"expanded\": 13, \"central\": 35, \"heating\": 23, \"system\": 365, \"solar\": 29, \"electricity\": 20, \"gigantic\": 7, \"snagfree\": 1, \"types\": 118, \"weaving\": 33, \"snags\": 10, \"primarily\": 30, \"weigh\": 66, \"cuts\": 95, \"john\": 222, \"boos\": 5, \"shows\": 379, \"literally\": 116, \"wasn\": 663, \"hottest\": 5, \"matte\": 15, \"fake\": 45, \"updated\": 47, \"online\": 148, \"followed\": 64, \"sucks\": 37, \"itself\": 672, \"caddy\": 7, \"pricegreat\": 2, \"investment\": 48, \"alot\": 74, \"shoots\": 12, \"minced\": 1, \"lent\": 4, \"peacefully\": 4, \"felt\": 652, \"avail\": 11, \"rolling\": 46, \"fondant\": 1, \"placing\": 28, \"body\": 295, \"hips\": 42, \"foot\": 512, \"passable\": 7, \"anybody\": 26, \"showers\": 8, \"asked\": 87, \"sun\": 140, \"face\": 248, \"writing\": 954, \"crocheted\": 1, \"concerned\": 131, \"winco\": 1, \"dial\": 33, \"assured\": 20, \"bagels\": 1, \"toast\": 10, \"faced\": 23, \"sandwiches\": 21, \"reheating\": 2, \"pizza\": 37, \"hotel\": 45, \"scratchers\": 8, \"invented\": 11, \"hidden\": 229, \"significant\": 31, \"roommate\": 2, \"mistakenly\": 7, \"misuse\": 3, \"performs\": 31, \"lean\": 40, \"happen\": 252, \"websturant\": 1, \"luck\": 104, \"begin\": 102, \"hopefully\": 107, \"remodel\": 5, \"suggested\": 43, \"muffin\": 9, \"labeled\": 47, \"plushness\": 1, \"bedspread\": 6, \"everytime\": 18, \"signficant\": 1, \"sharpening\": 18, \"stones\": 25, \"grades\": 8, \"basket\": 91, \"scooper\": 8, \"narrow\": 197, \"attachment\": 73, \"bunk\": 3, \"meh\": 21, \"clearly\": 135, \"tendency\": 63, \"retains\": 7, \"flag\": 14, \"brighter\": 140, \"pads\": 214, 